[
    {
      "title": "สรุป Indicator ยอดฮิต",
      "imgSrc": "/images/bookdetails/image01.jpg",
      "pdfUrl": "/pdf/ebook01.pdf",
      "author": "นักเขียน 1",
      "description": "อินดิเคเตอร์ (indicator) คือเครื่องมือของนักลงทุนสาย Technical ที่ใช้วิเคราะห์ควบคู่กับกราฟราคาหุ้น เพื่อใช้ตัดสินใจและจับจังหวะ โดยเป็นเทคนิคที่ใช้ได้ทั้ง กองทุนรวม หุ้น คริปโตฯ และค่าเงิน ฯลฯ หากคุณเป็นนักลงทุนที่สนใจกราฟเป็นพิเศษ ต้องไม่ไม่พลาด !",
      "ebook_parts": [
        "รู้จัก indicator แต่ละประเภท",
        "Indicator จะบอกอะไรเราได้บ้าง",
        "สอนวิธีใช้งาน พร้อมตัวอย่าง",
        "ตัวช่วยจับจังหวะการลงทุนจาก FINNOMENA"
      ]
    },
    {
      "title": "พลิกตำราหาหุ้นเด่นขั้นเทพกับ PETER LYNCH",
      "imgSrc": "/images/bookdetails/image02.jpg",
      "pdfUrl": "/pdf/ebook02.pdf",
      "author": "นักเขียน 2",
      "description": "คู่มือขั้นเทพ สรุปทุกกลยุทธสำคัญของการหาหุ้นเด่นที่จะพาคุณค้นหาหุ้นที่ใช่ ในแบบฉบับของ PETER LYNCH  ",
      "ebook_parts": [
        "เช็กให้ชัวร์ ก่อนผจญภัย! คุณพร้อมเล่นหุ้นแล้วหรือยัง ?",
        "(Checklists) ก่อนเข้าวงการหุ้น เรามีคุณสมบัติที่พาเราไปสู่เส้นชัยในวงการนี้หริอไม่ ? ",
        "หุ้น 6 แบบ ซื้อแล้วขายเมื่อไรดี ?",
        "หยุดถาม! ว่าวันนี้สถานการณ์ตลาดเป้นไงบ้าง",
        "สุดยอดหุ้น!!! หายังไง",
        "หุ้นที่ Peter Lynch จะไม่ยุ่ง !!"
      ]
    },
    {
        "title": "มุมมองการลงทุนปี 2023 : A New Chapter Begins Outlook 2023",
        "imgSrc": "/images/bookdetails/image03.jpg",
        "pdfUrl": "/pdf/ebook03.pdf",
        "author": "นักเขียน 3",
        "description": "เจาะลึกมุมมองการลงทุนในปี 2023 ลงทุนอะไรดี?",
        "ebook_parts": [
          "วิเคราะห์ เจาะลึก รอบด้าน ทั้งปัจจัย M (Macro) E (Earnings) V (Valuation) T (Technical)",
          "เผยธีมการลงทุนที่มีแนวโน้มทำผลงานได้อย่างโดดเด่นในปี 2023"
        ]
    },
    {
      "title": "เลือกกองทุน SSF & RMF อย่างไร ให้ประสบความสำเร็จ 2022",
      "imgSrc": "/images/bookdetails/image04.jpg",
      "pdfUrl": "/pdf/ebook04.pdf",
      "author": "นักเขียน 3",
      "description": "การเลือกซื้อกองทุนประหยัดภาษี SSF & RMF มีหลายสิ่งที่ควรรู้ก่อนซื้อ โดยเฉพาะการปรับเกณฑ์ RMF ใหม่ และการแทนที่ LTF ด้วย SSF พร้อมจัดชุดกองทุน SSF RMF ให้ประสบความสำเร็จ เน้นกองทุนที่มีศักยภาพในการเติบโตระยะยาว ตามความเสี่ยงที่คุณเลือกได้",
      "ebook_parts": [
        "รวมสิ่งที่คุณต้องรู้สำหรับการซื้อ SSF ปี 2022",
        "RMF ต้องซื้อไหม เหมาะกับใคร?",
        "ชุดกองทุน SSF RMF แยกตามระดับความเสี่ยง",
        "SSF RMF แนะนำรายตัว"
      ]
    },
    {
      "title": "คัมภีร์รวมกฎเหล็กไม่มีวันตายของ WARRENT BUFFETT",
      "imgSrc": "/images/bookdetails/image05.jpg",
      "pdfUrl": "/pdf/ebook05.pdf",
      "author": "นักเขียน 3",
      "description": "Warren Buffett บุรษผู้ไม่มีวันตายในโลกการลงทุน… ทำไม Buffet ถึงทำได้ดีในโลกของการลงทุน รวมทุกกฎเหล็กสำคัญของเขาไว้ในเล่มนี้แล้ว !",
      "ebook_parts": [
        "ทำไม Warren Buffett ถึงทำได้ดีในโลกของการลงทุน",
        "กฏเหล็กข้อที่ 1 : อย่ามองหุ้นเห็นแค่ตัวเลขราคา",
        "กฎเหล็กข้อที่ 2 : ตลาดหุ้นรับใช้คุณ หาใช่แนะนำ",
        "กฎเหล็กข้อที่ 3 : รักษา… “ส่วนเผื่อความปลอดภัย"
      ]
    },
    {
      "title": "ล้านแรกไม่ยาก ถ้าฐานแข็งแรง",
      "imgSrc": "/images/bookdetails/image06.jpg",
      "pdfUrl": "/pdf/ebook06.pdf",
      "author": "นักเขียน 3",
      "description": "การวางแผนการเงินเพื่อพิชิตเป้าหมายล้านแรก ไม่ใช่เรื่องยากอย่างที่คิด ถ้าเรามีการวางแผนที่รอบคอบและครอบคลุมในทุกความเสี่ยง เพราะรากฐานที่แข็งแรง จะทำให้เราสู่เป้าหมายได้อย่างมั่นใจ",
      "ebook_parts": [
        "เงินสำรองฉุกเฉินสำคัญไฉน",
        "ปกป้องเงินของคุณด้วยประกันชีวิต",
        "ลงทุนแบบไหนดีที่สุด?",
        "เคล็ด(ไม่ลับ)เปลี่ยนภาษีเป็นเงินเก็บ",
        "สร้างมรดกส่งต่อสู่ทายาท"
      ]
    },
    {
      "title": "สายกราฟต้องรู้ รวมทุกเรื่องเกี่ยวกับ Technical Analysis",
      "imgSrc": "/images/bookdetails/image07.jpg",
      "pdfUrl": "/pdf/ebook07.pdf",
      "author": "นักเขียน 3",
      "description": "เรียบเรียงจากคอร์สเรียนออนไลน์ Technical Analysis ของ FINNOMENA โดยคุณแบงค์ ชยนนท์ รักกาญจนันท์ (Mr.Messenger) รวมทุกเรื่องเกี่ยวกับ Technical Analysis อ่านจบ ดูกราฟเป็นแน่นอน !!",
      "ebook_parts": [
        "การวิเคราะห์แบบ Top Down vs Bottom Up",
        "รู้จักทฤษฎีดาว (Dow Theory)",
        "รู้จักทฤษฎี Elliot Wave ต่อยอดจากทฤษฎีดาว",
        "รู้จักกราฟแท่งเทียน",
        "สรุปเนื้อหาและการปรับใช้ Technical Analysis"
      ]
    },
    {
      "title": "คู่มือวางแผนเกษียณ ใช้ได้ทุกเพศทุกวัย",
      "imgSrc": "/images/bookdetails/image08.jpg",
      "pdfUrl": "/pdf/ebook08.pdf",
      "author": "นักเขียน 3",
      "description": "การวางแผนเกษียณ ไม่ใช่เรื่องไกลตัวอีกต่อไป โดยเฉพาะในยุค The Parennials ที่นวัตกรรมทางการแพทย์ ทำให้คนมีอายุยืนถึง 100 ปี เด็กจบใหม่วางแผนเกษียณอย่างไร ? คนโสดและไม่มีลูกวางแผนเกษียณอย่างไร ? ต้องลงทุนเท่าไหร่ถึงจะมีเงินใช้หลังเกษียณ ? มาร่วมวางแผนเกษียณ สำหรับทุกเพศทุกวัยกัน",
      "ebook_parts": [
        "เงินเกษียณไม่พอแน่ ถ้ายังเป็นแบบนี้",
        "ยาพิษทั้ง 6 ของการเกษียณสุข",
        "หลักการวางแผนเกษียนสำหรับเด็กจบใหม่",
        "คนโสดและไม่มีลูก วางแผนชีวิตอย่างไรหลังเกษียณ",
        "ลงทุนต่อเดือนเท่าไหร่ดี ให้มีเงินใช้หลังเกษียณ"
      ]
    },
    {
      "title": "Thematic Investment : ESG การลงทุนเพื่ออนาคต ถึงเวลาซื้อหรือยัง?",
      "imgSrc": "/images/bookdetails/image09.jpg",
      "pdfUrl": "/pdf/ebook09.pdf",
      "author": "นักเขียน 3",
      "description": "ในปัจจุบัน เทรนด์การดำเนินธุรกิจอย่างยั่งยืน ด้วยหลัก “ESG” Environment, Social and Governance กำลังกลายเป็นกระแสหลักของวงการธุรกิจ โดยเฉพาะเมื่อ โจ ไบเดน ก้าวขึ้นมาเป็นประธานาธิบดีคนที่ 46 ของสหรัฐอเมริกา เทรนด์ ESG จะเป็นอย่างไร กองทุนไหนน่าสนใจ มาร่วมหาคำตอบกัน",
      "ebook_parts": [
        "ทำความรู้จัก ESG: การลงทุนหุ้นอย่างยั่งยืน",
        "5 เหตุผล ทำไมการลงทุนแบบ ESG ถึงน่าสนใจ",
        "แนะนำกองทุนธีม ESG ที่น่าสนใจ"
      ]
    },
    {
      "title": "10 ข้อผิดพลาดของการลงทุน ผ่านกองทุนรวม",
      "imgSrc": "/images/bookdetails/image10.jpg",
      "pdfUrl": "/pdf/ebook10.pdf",
      "author": "นักเขียน 3",
      "description": "สำหรับนักลงทุนมือใหม่ บ่อยครั้งที่การลงทุน ขาดการวางแผน หรือลงทุนตามเพื่อนและคนอื่น จนสุดท้ายนำไปสู่ผลเสียมากกว่าผลดี อะไรคือข้อผิดพลาด ที่นักลงทุนส่วนใหญ่ประสบ และเราจะหลีกเลี่ยงข้อผิดพลาดเหล่านั้นได้อย่างไร ? อ่านเล่มนี้จบ รู้ทัน ทุกข้อผิดพลาด",
      "ebook_parts": [
        "เลือกกองทุนไม่ตรงกับเป้าหมายทางการเงิน",
        "ไม่วางแผนจัดพอร์ตการลงทุน",
        "พยายามจับจังหวะตลาด ",
        "ความเข้าใจผิดเกี่ยวกับการกระจายความเสี่ยง",
        "เลือกกองทุนตามขนาด",
        "เลือกกองทุนโดยดูที่ ราคา NAV ",
        "เลือกกองทุนที่ Performance ดีไม่เป็น !!!! ",
        "ไม่วัดผลการลงทุน",
        "ไม่ปรับพอร์ตให้สมดุล (Rebalance) ",
        "การไม่เริ่มที่จะลงทุน"
      ]
    },
    {
      "title": "คัมภีร์มหากาพย์กองทุนรวม สำหรับมือใหม่",
      "imgSrc": "/images/bookdetails/image11.jpg",
      "pdfUrl": "/pdf/ebook11.pdf",
      "author": "นักเขียน 3",
      "description": "เรียบเรียงจากบทความที่มีคนอ่านมากกว่า 350,000 ครั้งบนเว็บไซต์ FINNOMENA คู่มือเริ่มต้นลงทุนกองทุนรวม ที่จะอธิบายตั้งแต่ต้นว่ากองทุนรวมคืออะไร มีกี่ประเภท ลงทุนกองทุนรวมดีอย่างไร จะเริ่มต้นลงทุนต้องทำอย่างไร และอีกหลากหลายหัวข้อ อ่านเล่มนี้ ครบ จบที่เดียว",
      "ebook_parts": [
        "กองทุนรวมคืออะไร?",
        "ทำไมมือใหม่ ควรเริ่มต้นลงทุนกองทุนรวมก่อน?",
        "วิธีง่าย ๆ ในการเลือกกองทุน กองทุนไหนดี?",
        "กองพร้อม เงินพร้อม เริ่มลงทุนอย่างไร?",
        "คำถามที่พบบ่อย"
      ]
    }
  ]